const data = [
    {
        storeName: 'Полное название склада',
        model: 'Полное название модели в одну строку ххххххххххх',
        status: 'в работе'
    },
    {
        storeName: 'Полное название склада',
        model: 'Полное название модели в одну строку ххххххххххх',
        status: 'в ожидании'
    },
    {
        storeName: 'Полное название склада',
        model: 'Полное название модели в одну строку ххххххххххх',
        status: 'повреждено'
    },
    {
        storeName: 'Полное название склада',
        model: 'Полное название модели в одну строку ххххххххххх',
        status: 'в сервисе'
    },
    {
        storeName: 'Полное название склада',
        model: 'Полное название модели в одну строку ххххххххххх',
        status: 'в работе'
    },
    {
        storeName: 'Полное название склада',
        model: 'Полное название модели в одну строку ххххххххххх',
        status: 'в ожидании'
    },
    {
        storeName: 'Полное название склада',
        model: 'Полное название модели в одну строку ххххххххххх',
        status: 'повреждено'
    },
    {
        storeName: 'Полное название склада',
        model: 'Полное название модели в одну строку ххххххххххх',
        status: 'в сервисе'
    },
    {
        storeName: 'Полное название склада',
        model: 'Полное название модели в одну строку ххххххххххх',
        status: 'в работе'
    },
    {
        storeName: 'Полное название склада',
        model: 'Полное название модели в одну строку ххххххххххх',
        status: 'в ожидании'
    },
    {
        storeName: 'Полное название склада',
        model: 'Полное название модели в одну строку ххххххххххх',
        status: 'повреждено'
    },
    {
        storeName: 'Полное название склада',
        model: 'Полное название модели в одну строку ххххххххххх',
        status: 'в сервисе'
    },
    {
        storeName: 'Полное название склада',
        model: 'Полное название модели в одну строку ххххххххххх',
        status: 'в работе'
    },
    {
        storeName: 'Полное название склада',
        model: 'Полное название модели в одну строку ххххххххххх',
        status: 'в ожидании'
    },
]

module.exports = {
    data
}